<!DOCTYPE html>
<html lang="vi">
<head>
    <link href="~/Scripts/scrollpage/css/style.css" rel="stylesheet" />
    <link href="~/Scripts/scrollpage/css/scrollbar.css" rel="stylesheet" />
    <script src="~/Scripts/jquery-3.3.1.min.js"></script>
    <script src="~/Scripts/scrollpage/js/common.js"></script>
    <script src="~/Scripts/scrollpage/js/slide.js"></script>
    <script src="~/Scripts/scrollpage/js/scroll.js"></script>
    <script src="~/Scripts/scrollpage/js/load.js"></script>
</head>
<body id="scroll-page">
    <div class="container">

        <div class="scroll-down-desktop">scroll<span></span></div>
        <div class="title-page"><h1>Giới thiệu</h1></div>
        <div class="slider-about">
            <div class="sub-nav">
                <ul>
                    <li class="">
                        <a href="/gioi-thieu/gioi-thieu-cong-ty-19.html" data-name="19" data-title="Giới thiệu C&ocirc;ng Ty" data-description="Giới thiệu C&ocirc;ng Ty" data-keyword="Giới thiệu C&ocirc;ng Ty"></a>
                        <h2>Giới thiệu C&ocirc;ng Ty</h2>
                    </li>
                    @*
                    <li class="">
                        <a href="/gioi-thieu/lich-su-phat-trien-20.html" data-name="20" data-title="Lịch Sử Ph&aacute;t Triền" data-description="Lịch Sử Ph&aacute;t Triền" data-keyword="Lịch Sử Ph&aacute;t Triền"></a>
                        <h2>Lịch Sử Ph&aacute;t Triền</h2>
                    </li>*@
                    <li class="">
                        <a href="/gioi-thieu/linh-vuc-hoat-dong-9.html" data-name="9" data-title="Lĩnh vực hoạt động" data-description="Lĩnh vực hoạt động" data-keyword="Lĩnh vực hoạt động"></a>
                        <h2>Lĩnh vực hoạt động</h2>
                    </li>
                    <li class="">
                        <a href="/gioi-thieu/tam-nhin-va-su-menh-8.html" data-name="8" data-title="Tầm nh&igrave;n v&agrave; sứ mệnh" data-description="Tầm nh&igrave;n v&agrave; sứ mệnh" data-keyword="Tầm nh&igrave;n v&agrave; sứ mệnh"></a>
                        <h2>Tầm nh&igrave;n v&agrave; sứ mệnh</h2>
                    </li>
                    <li class="">
                        <a href="/gioi-thieu/van-hoa-doanh-nghiep-21.html" data-name="21" data-title="Văn h&oacute;a doanh nghiệp" data-description="Văn h&oacute;a doanh nghiệp" data-keyword="Văn h&oacute;a doanh nghiệp"></a>
                        <h2>Văn h&oacute;a doanh nghiệp</h2>
                    </li>



                </ul>
            </div>
            <div class="bg-content">
                <div class="item-wrapper">
                    <div class="item-container" data-hash="19" data-href="/gioi-thieu/gioi-thieu-cong-ty-19.html" data-name="19" data-title="Giới thiệu C&ocirc;ng Ty" data-description="Giới thiệu C&ocirc;ng Ty" data-keyword="Giới thiệu C&ocirc;ng Ty">
                        <div class="bg-picture" style="background-image:url(/Scripts/scrollpage/images/bg.jpg)"></div>
                        <div class="content-text">
                            <h2>Giới thiệu c&ocirc;ng ty</h2>
                            <div class="scrollA">
                                <div class="content">
                                    <p style="text-align: justify;">
                                        <a href="http://ehousevietnam.com/"><strong><span style="text-align: justify;">E House Viet Nam</span></strong>&nbsp;</a>l&agrave; một trong những doanh nghiệp ti&ecirc;n phong trong lĩnh vực đầu tư, kinh doanh bất động sản chuy&ecirc;n về ph&acirc;n kh&uacute;c thị trường căn hộ cao cấp, với phương ch&acirc;m &ldquo;Chất lượng dịch vụ l&agrave; gi&aacute; trị cốt l&otilde;i của sản phẩm&rdquo;. <span style="text-align: justify;">E House</span>&nbsp;đ&atilde; t&iacute;ch lũy được nhiều kinh nghiệm, c&oacute; số lượng đối t&aacute;c, kh&aacute;ch h&agrave;ng kh&aacute; nhiều, sản phẩm đa dạng, phong ph&uacute;, c&oacute; mối quan hệ rộng r&atilde;i với c&aacute;c nh&agrave; đầu tư lớn.<br />
                                        Định hướng tập trung v&agrave;o thương mại điện tử v&agrave; khai th&aacute;c ứng dụng c&ocirc;ng nghệ ti&ecirc;n tiến mang đến cho <span style="text-align: justify;">E House</span> kh&aacute;c biệt lớn so với đại đa số c&aacute;c c&ocirc;ng ty Bất Động Sản kh&aacute;c.<br />
                                        C&ocirc;ng ty ch&uacute;ng t&ocirc;i c&oacute; nhiều uy t&iacute;n với c&aacute;c đối t&aacute;c kinh doanh bất động sản, chủ đầu tư c&aacute;c dự &aacute;n v&agrave; kh&aacute;ch h&agrave;ng trong nước v&agrave; quốc tế.<br />
                                        Cơ hội đầu tư : Ch&uacute;ng t&ocirc;i đ&atilde; chọn c&aacute;c dự &aacute;n tầm cỡ quốc tế tại trung t&acirc;m Q1&nbsp;- Th&agrave;nh phố Hồ Ch&iacute; Minh với đầu tư sinh lợi cao v&agrave; an cư lạc nghiệp tốt.<br />
                                        <strong><span style="text-align: justify;">E House</span></strong>&nbsp;sẽ l&agrave; c&ocirc;ng ty đầu tư &ndash; kinh doanh - m&ocirc;i giới Bất Động Sản h&agrave;ng đầu ở TP. Hồ Ch&iacute; Minh cũng như tr&ecirc;n thế giới,&nbsp;mang đến cho Qu&yacute; kh&aacute;ch h&agrave;ng chất lượng dịch vụ tốt nhất được đ&aacute;nh gi&aacute; bởi chỉ số h&agrave;i l&ograve;ng của kh&aacute;ch h&agrave;ng khi sử dụng dịch vụ của c&ocirc;ng ty ch&uacute;ng t&ocirc;i.<br />
                                        Ch&uacute;ng t&ocirc;i rất mong nhận được th&ecirc;m nhiều sự chia sẽ, đ&oacute;ng g&oacute;p v&agrave; hợp t&aacute;c của qu&yacute; kh&aacute;ch h&agrave;ng để ch&uacute;ng t&ocirc;i tiếp tục ho&agrave;n thiện m&igrave;nh hơn nhằm phục vụ kh&aacute;ch h&agrave;ng ng&agrave;y c&agrave;ng tốt hơn.<br />
                                        Phương ch&acirc;m của ch&uacute;ng t&ocirc;i &ldquo; c&ugrave;ng bắt tay hợp t&aacute;c, c&ugrave;ng ph&aacute;t triển song h&agrave;nh, đem đến sự an cư lạc nghiệp tốt nhất cho qu&yacute; kh&aacute;ch h&agrave;ng&rdquo;.<br />
                                        T&igrave;m kiếm cơ hội đầu tư&nbsp;- An Cư Lạc Nghiệp&nbsp;h&atilde;y chọn Ehouse Vietnam.
                                    </p>

                                    <p style="text-align: justify;">&nbsp;</p>

                                </div>
                            </div>
                        </div>
                    </div>
                    @*<div class="item-container" data-hash="20" data-href="/gioi-thieu/lich-su-phat-trien-20.html" data-name="20" data-title="Lịch Sử Ph&aacute;t Triền" data-description="Lịch Sử Ph&aacute;t Triền" data-keyword="Lịch Sử Ph&aacute;t Triền">
                        <div class="bg-picture" style="background-image:url(/Scripts/scrollpage/images/bg.jpg)"></div>
                        <div class="content-text">
                            <h2>Lịch sử ph&aacute;t triển</h2>
                            <div class="scrollA">
                                <div class="content">

                                </div>
                            </div>
                        </div>
                    </div>*@
                    <div class="item-container" data-hash="9" data-href="/gioi-thieu/linh-vuc-hoat-dong-9.html" data-name="9" data-title="Lĩnh vực hoạt động" data-description="Lĩnh vực hoạt động" data-keyword="Lĩnh vực hoạt động">
                        <div class="bg-picture" style="background-image:url(/Scripts/scrollpage/images/bg.jpg)"></div>
                        <div class="content-text">
                            <h2>Lĩnh vực hoạt động</h2>
                            <div class="scrollA">
                                <div class="content">
                                    <p style="text-align: justify;">Kh&ocirc;ng chỉ đơn thuần l&agrave; một S&agrave;n giao dịch Bất động Sản (BĐS), ch&uacute;ng t&ocirc;i c&ograve;n cung cấp đa dạng c&aacute;c loại h&igrave;nh dịch vụ như Tư vấn - Ph&aacute;t triển dự &aacute;n, Cho Thu&ecirc; nh&agrave; v&agrave; văn ph&ograve;ng, Tư vấn - M&ocirc;i giới cũng như Đầu tư ph&aacute;t triển dự &aacute;n.</p>

                                    <p style="text-align: justify;">Với tất cả những loại h&igrave;nh dịch vụ tr&ecirc;n, ch&uacute;ng t&ocirc;i&nbsp;tin rằng sẽ mang lại sự sinh động v&agrave; g&oacute;p phần quan trọng v&agrave;o sự ph&aacute;t triển ng&agrave;y một mạnh mẽ của thị trường Bất động sản tại Việt Nam trong tương lai.</p>

                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-container" data-hash="8" data-href="/gioi-thieu/tam-nhin-va-su-menh-8.html" data-name="8" data-title="Tầm nh&igrave;n v&agrave; sứ mệnh" data-description="Tầm nh&igrave;n v&agrave; sứ mệnh" data-keyword="Tầm nh&igrave;n v&agrave; sứ mệnh">
                        <div class="bg-picture" style="background-image:url(/Scripts/scrollpage/images/bg.jpg)"></div>
                        <div class="content-text">
                            <h2>Tầm nh&igrave;n v&agrave; sứ mệnh</h2>
                            <div class="scrollA">
                                <div class="content">
                                    <p style="text-align: justify;">E House Viet Nam sẽ lu&ocirc;n được x&acirc;y dựng, ph&aacute;t triển biển vững tr&ecirc;n cơ sở của 3 gi&aacute; trị cốt l&otilde;i c&ugrave;ng với 1 tầm nh&igrave;n xuy&ecirc;n suốt đ&oacute; l&agrave; Văn H&oacute;a <span style="text-align: justify;">E House -&nbsp;</span>L&atilde;nh Đạo <span style="text-align: justify;">E House -&nbsp;</span>Ứng Dụng C&ocirc;ng Nghệ Ti&ecirc;n Tiến.</p>

                                    <p style="text-align: justify;"><span style="text-align: justify;">Ch&uacute;ng t&ocirc;i</span> lu&ocirc;n l&agrave; doanh nghiệp ti&ecirc;n phong trong việc ứng dụng những c&ocirc;ng nghệ mới nhất trong hệ thống quản trị gi&uacute;p tối đa h&oacute;a hiệu suất l&agrave;m việc của to&agrave;n bộ hệ thống trong tổ chức</p>

                                    <p style="text-align: justify;">Ch&uacute;ng t&ocirc;i tự h&agrave;o c&oacute; rất nhiều con người xuất sắc, lu&ocirc;n hết l&ograve;ng với c&ocirc;ng việc, ki&ecirc;n định, c&ugrave;ng chia sẻ một tầm nh&igrave;n rộng lớn về tương lai, gắn b&oacute;, đo&agrave;n kết, đam m&ecirc; v&agrave; t&agrave;i năng</p>

                                    <p style="text-align: justify;"><span style="text-align: justify;">Ch&uacute;ng t&ocirc;i</span> tự h&agrave;o đ&atilde; bền bỉ v&agrave; sẽ lu&ocirc;n ki&ecirc;n định x&acirc;y dựng th&agrave;nh c&ocirc;ng một m&ocirc;i trường văn h&oacute;a doanh nghiệp đặc trưng, mang t&igrave;nh th&acirc;n &aacute;i, t&iacute;nh nh&acirc;n bản, s&aacute;ng tạo, h&agrave;i hước, gi&agrave;u tr&iacute; tuệ v&agrave; tinh thần th&eacute;p, kỷ luật cao. Văn h&oacute;a <span style="text-align: justify;">ch&uacute;ng t&ocirc;i</span>&nbsp;sẽ gi&uacute;p c&aacute;c thế hệ nh&acirc;n vi&ecirc;n <span style="text-align: justify;">E House&nbsp;</span>lu&ocirc;n tự &yacute; thức được về chất lượng c&aacute;c dự &aacute;n v&agrave; dịch vụ nhằm đảm bảo sự h&agrave;i l&ograve;ng cao nhất của kh&aacute;ch h&agrave;ng, đối t&aacute;c, cũng như gi&uacute;p c&aacute;c đồng nghiệp qu&yacute; mến, chia sẻ v&agrave; lu&ocirc;n gắn b&oacute; với tổ chức.</p>

                                    <p style="text-align: justify;">
                                        Ch&uacute;ng t&ocirc;i&nbsp;đ&atilde; khẳng định được vị thế, uy t&iacute;n v&agrave; ki&ecirc;n định theo chiến lược ph&aacute;t triển của m&igrave;nh, cụ thể:<br />
                                        - Tập trung v&agrave;o c&aacute;c khu phức hợp đẳng cấp, quy m&ocirc; lớn tại trung t&acirc;m th&agrave;nh phố v&agrave; tiếp tục mở rộng tại c&aacute;c thị trường chiến lược.<br />
                                        - Tăng trưởng doanh thu thường xuy&ecirc;n v&agrave; hướng đến ph&acirc;n kh&uacute;c kh&aacute;ch h&agrave;ng mục ti&ecirc;u.<br />
                                        - Ph&aacute;t triển danh mục đầu tư v&agrave; duy tr&igrave; hiệu suất hoạt động cao.<br />
                                        - Hướng đến thu nhập ng&agrave;y c&agrave;ng tăng của tầng lớp&nbsp;cao cấp, si&ecirc;u đảng cấp để đ&aacute;p ứng nhu cầu ng&agrave;y c&agrave;ng cao v&agrave; đa dạng của c&aacute;c ph&acirc;n kh&uacute;c kh&aacute;ch h&agrave;ng với mục ti&ecirc;u ph&aacute;t triển.<br />
                                        - Tăng cường ph&aacute;t triển năng lực đội ngũ dịch vụ, b&aacute;n h&agrave;ng, cho thu&ecirc;, quản l&yacute; dự &aacute;n v&agrave; quản l&yacute; Bất Động Sản&nbsp;nội bộ.<br />
                                        - &nbsp;Ch&uacute;ng t&ocirc;i mang c&aacute;c dự &aacute;n đến qu&yacute; kh&aacute;ch h&agrave;ng, kh&ocirc;ng chỉ ở những m&eacute;t vu&ocirc;ng m&agrave; g&oacute;p phần kiến tạo cộng đồng nh&acirc;n văn ti&ecirc;n tiến, c&oacute; phong c&aacute;ch sống hiện đại với nhiều tiện &iacute;ch, qua đ&oacute; tạo n&ecirc;n gi&aacute; trị sống gia tăng bền vững cho m&igrave;nh v&agrave; cho x&atilde; hội.
                                    </p>

                                </div>
                            </div>
                        </div>
                    </div>
                    <div class="item-container" data-hash="21" data-href="/gioi-thieu/van-hoa-doanh-nghiep-21.html" data-name="21" data-title="Văn h&oacute;a doanh nghiệp" data-description="Văn h&oacute;a doanh nghiệp" data-keyword="Văn h&oacute;a doanh nghiệp">
                        <div class="bg-picture" style="background-image:url(/Scripts/scrollpage/images/bg.jpg)"></div>
                        <div class="content-text">
                            <h2>Văn h&oacute;a doanh nghiệp</h2>
                            <div class="scrollA">
                                <div class="content">
                                    <p style="text-align: justify;">E House Viet Nam l&agrave; nơi tập trung những con người ưu t&uacute; của lĩnh vực bất động sản, những người c&oacute; tư tưởng v&agrave; h&agrave;nh động kỷ luật, c&oacute; t&agrave;i năng v&agrave; bản lĩnh v&agrave; c&oacute; tinh thần l&agrave;m việc quyết liệt, triệt để v&igrave; những mục đ&iacute;ch tốt đẹp.</p>

                                    <p style="text-align: justify;">Mỗi th&agrave;nh vi&ecirc;n của E House&nbsp;lu&ocirc;n chủ động, nỗ lực học hỏi, phấn đấu kh&ocirc;ng ngừng để ho&agrave;n thiện bản th&acirc;n, lu&ocirc;n lấy Văn h&oacute;a C&ocirc;ng Ty l&agrave;m đầu. Ch&uacute;ng t&ocirc;i kh&ocirc;ng ngừng s&aacute;ng tạo để hướng tới mục ti&ecirc;u &quot;Con người tinh hoa - Sản phẩm/dịch vụ tinh hoa - Cuộc sống tinh hoa - X&atilde; hội tinh hoa&quot;.. Tất cả vẫn ng&agrave;y đ&ecirc;m nỗ lực v&igrave; một <span style="text-align: justify;">E House</span>&nbsp;ph&aacute;t triển bền vững.</p>

                                    <p style="text-align: justify;">Với tinh thần thượng t&ocirc;n kỷ luật, văn h&oacute;a <span style="text-align: justify;">E House</span>, trước hết ch&iacute;nh l&agrave; văn h&oacute;a của sự chuy&ecirc;n nghiệp thể hiện qua 6 gi&aacute; trị cốt l&otilde;i &quot; T&Iacute;N - T&Acirc;M - TR&Iacute; - TỐC - TINH - NH&Acirc;N&quot;. Văn h&oacute;a l&agrave;m việc tốc độ cao, hiệu quả v&agrave; tu&acirc;n thủ kỷ luật đ&atilde; thấm nhuần trong mọi h&agrave;nh động của C&aacute;n bộ nh&acirc;n vi&ecirc;n (CBNV), tạo n&ecirc;n sức mạnh tổng hợp đưa <span style="text-align: justify;">E House</span>&nbsp;ph&aacute;t triển vượt bậc trong thị trường bất động sản.</p>

                                    <p style="text-align: justify;">Sự quyết liệt, nhiệt huyết kh&ocirc;ng chỉ l&agrave; đặc điểm nổi bật trong c&ocirc;ng việc m&agrave; cũng l&agrave; n&eacute;t văn h&oacute;a đặc trưng của <span style="text-align: justify;">E House</span>&nbsp;trong c&aacute;c hoạt động văn thể v&agrave; hoạt động v&igrave; cộng đồng. Với tinh thần &quot;Cơ thể khỏe mạnh - Tinh thần sảng kho&aacute;i - T&aacute;c phong nhanh nhẹn&quot;, chiều thứ Ba h&agrave;ng tuần, CBNV c&ocirc;ng ty đều đặn tham gia c&aacute;c hoạt động thể thao giải tr&iacute; như: b&oacute;ng đ&aacute;, b&oacute;ng b&agrave;n, earobic,&hellip; trong c&aacute;c &ldquo;Hội thao <span style="text-align: justify;">E House</span>&nbsp;mở rộng&rdquo;.</p>

                                    <p style="text-align: justify;">Tại <span style="text-align: justify;">E&nbsp; House</span>, mỗi th&agrave;nh vi&ecirc;n đều x&aacute;c định v&agrave; coi nơi đ&acirc;y l&agrave; ng&ocirc;i nh&agrave; thứ 2, nơi m&igrave;nh gắn b&oacute; v&agrave; d&agrave;nh phần lớn thời gian h&agrave;ng ng&agrave;y để sống v&agrave; l&agrave;m việc. Ở bất cứ vai tr&ograve; v&agrave; vị tr&iacute; n&agrave;o, ch&uacute;ng t&ocirc;i lu&ocirc;n tự h&agrave;o l&agrave; Người <span style="text-align: justify;">E House</span>.</p>

                                </div>
                            </div>
                        </div>
                    </div>





                </div>
            </div>
        </div>


    </div>
    @*
    <script type="text/javascript" src="http://ehousevietnam.com/assets/styles/js/js.js?_v=1.0"></script>*@
    @*
    <script src="~/Scripts/scrollpage/js/btq_v2.js"></script>*@
    <script src="~/Scripts/scrollpage/js/btq_v2.old.js"></script>
</body>
</html>

